Repository: common-repository/arcaptcha
Catalog: languages/arcaptcha-plugin-*.po
Languages: fa_ir

source: ARCaptcha Settings
fa_ir: تنظیمات آرکپچا

source: You do not have sufficient permissions to access this page.
fa_ir: شما اجازه دسترسی به این صفحه را ندارید.

source: In order to use <a href="https://arcaptcha.ir/?r=wp" target="_blank">ARCaptcha</a> please register <a href="https://arcaptcha.ir/auth/?r=wp" target="_blank">here</a> to get your site key and secret key
fa_ir: برای استفاده از <a href="https://arcaptcha.ir/?r=wp" target="_blank">آرکپچا</a> لطفا از <a href="https://arcaptcha.ir/auth/?r=wp" target="_blank">اینجا</a> ثبت نام کنید و SITE_KEY و SECRET_KEY خود را دریافت کنید

source: Settings Updated
fa_ir: تنظیمات به‌روز شد

source: Save ARCaptcha Settings
fa_ir: ذخیره تنظیمات آرکپچا

source: Please complete the captcha.
fa_ir: لطفا کپچا را حل کنید.

source: The Captcha is invalid.
fa_ir: مقدار کپچا نامعتبر است.

source: ARCaptcha Site Key
fa_ir: SITE_KEY آرکپچا

source: ARCaptcha Secret Key
fa_ir: SECRET_KEY آرکپچا

source: ARCaptcha Theme
fa_ir: تم آٰرکپچا

source: Light
fa_ir: روشن

source: Dark
fa_ir: تیره

source: ARCaptcha Size
fa_ir: سایز آرکپچا

source: Enable ARCaptcha on Login Form
fa_ir: فعال کردن آرکپچا در فرم ورود

source: Enable ARCaptcha on Register Form
fa_ir: فعال کردن آرکپچا در فرم ثبت نام

source: Enable ARCaptcha on Comment Form
fa_ir: فعال کردن آرکپچا در فرم نظرات

source: Enable ARCaptcha on Lost Password Form
fa_ir: فعال کردن آرکپچا در فرم فراموشی رمز عبور

source: Enable ARCaptcha on WooCommerce Login Form
fa_ir: فعال کردن آرکپچا در فرم ورود ووکامرس

source: Enable ARCaptcha on WooCommerce Registration Form
fa_ir: فعال کردن آرکپچا در فرم ثبت‌نام ووکامرس

source: Enable ARCaptcha on WooCommerce Lost Password Form
fa_ir: فعال کردن آرکپچا در فرم فراموشی رمز عبور ووکامرس

source: Enable ARCaptcha on WooCommerce Checkout Form
fa_ir: فعال کردن آرکپچا در فرم پرداخت ووکامرس

source: Enable ARCaptcha on WPForms Lite
fa_ir: فعال کردن آرکپچا در WPForms Lite

source: Enable ARCaptcha on WPForms Pro
fa_ir: فعال کردن آرکپچا در WPForms Pro

source: <strong>Error</strong>: Please complete the captcha.
fa_ir: <strong>خطا</strong>: لطفا کپچا را حل کنید.

source: <strong>Error</strong>: The Captcha is invalid.
fa_ir: <strong>خطا</strong>: مقدار کپچا نامعتبر است.

source: Captcha Failed
fa_ir: مقدار کپچا نامعتبر است
